[ReportVersion]
AAAtest.rls=1
AAAbankcheque1.rls=1
[ReportAliasName]
AAAtest.rls=测试报表
AAAPosTicket.rls=POS小票
AAAcustomer.rls=客户基本信息
AAAExpressBill.rls=快递单套打
AAAbarcode.rls=条形码
AAAemployee.rls=员工档案
AAAbankcheque.rls=支票套打
AAAbankcheque1.rls=支票套打1


